import React from "react";

export default function About(){

    return<>
    <h1>הזדמנות נדירה!!!!</h1>
    <h2> נעלי <b>floafers</b> המקוריות והמבוקשות</h2>
    <h2>במחיר 150 ש"ח בלבד</h2>
    <p>נותרו זוגות  בודדים , הזמינו מהר לפני שייגמר ...</p>
    <p>עבור כל דגם מופיע מידת נעל שנותרה</p>
    <p>בחרי לך </p>
    <p>ושלחי     <a href="mailto:toysway1@gmail.com?subject=הזמנת%20נעל%20פלופרס" target="_blank">    למייל זה    </a>
      את דגם הנעל והמידה הרצויה  </p>
      <p>ואת שם המשפחה והעיר </p>
      <p>* משלוחים בתיאום עד יום שני כ"ב אב</p>
     </>
}